const categories = [
  {
    id: 1,
    name:"Молоко, сыр, яйцо",
  },
  {
    id: 2,
    name:"Хлеб",
  },
  {
    id: 3,
    name:"Фрукты и овощи",
  },
  {
    id: 4,
    name:"Замороженные продукты",
  },
  {
    id: 5,
    name:"Напитки",
  },
  {
    id: 6,
    name:"Кондитерские изделия",
  },
  {
    id: 7,
    name:"Чай, кофе",
  },
  {
    id: 8,
    name:"Бакалея",
  },  {
    id: 9,
    name:"Здоровое питание",
  },
  {
    id: 10,
    name:"Зоотовары",
  },
  {
    id: 11,
    name:"Непродовольственные товары",
  },
  {
    id: 12,
    name:"Детское питание",
  },
  {
    id: 13,
    name:"Мясо, птица, колбаса",
  },
  
]